Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisten_kansallispaivan_ohjelma_6_2_2019.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten kansallispäivän ohjelma 6.2.2019
sme: Sámiid álbmotbeaivve prográmma 6.2.2019

source: Saamelaiskäräjien avoimet ovet klo 10-15, Sajos
sme: Sámedikki rabas uvssat dmu 10-15, Sajos

source: Saamelaiskäräjät tarjoaa vieraille juhlakahvit ja Sajoksen ravintola Čaijusta voi ostaa kansallispäivän lounaan.
sme: Sámediggi fállá gussiide ávvokáfiid ja Sajosa restoráŋŋa Čaijus sáhttá oastit álbmotbeaivve lunšša.

source: Päivään osallistuvien kesken arvotaan fanimateriaalia ja pääsylippu vuoden 2019 Ijahis Idja -festivaaliin .
sme: Beaivái oassálastiid gaskavuođas vuorbáduvvo fanimateriála ja bileahtta jagi 2019 Ijahis Idja -festiválii .

source: Klo 9.00 Lasten laulutuokiot, Saamelainen lasten kulttuurikeskus Mánnu
sme: 9.00 Mánáid lávlunbottut, Sámi mánáid kulturguovddáš Mánnu

source: Klo 10.00, Sajos auditorio Kansallispäivän avaus | Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio Musiikkiesitys | Anna Morottaja Koululaisten näyttelyn avajaiset | “Sámi áhkku – sámi ofelaš” Elsa Laula Renberg
sme: 10.00, Sajos auditoria Álbmotbeaivve rahpan | Sámedikki ságajođiheaddji Tiina Sanila-Aikio Musihkka | Anna Morottaja Skuvlamánáid čájáhusa rahpamat | “Sámi áhkku – sámi ofelaš” Elsa Laula Renberg

source: Klo 10.30-15.00 Tutustu Saamelaiskäräjien toimintaan !
sme: 10.30-15.00 Oahpásmuva Sámedikki doibmii !

source: Saamelaiskäräjien yleinen toimisto, koulutus- ja oppimateriaalitoimisto ja saamen kielen toimisto esittäytyvät Sajoksen aulassa.
sme: Sámedikki almmolaš doaimmahat, skuvlen- ja oahppamateriáladoaimmahat ja sámegiela doaimmahat ovdan buktet doaimmaset Sajosa boađafeaskáris.

source: Mukana mm. Sámi Giellagáldun tietovisa, sydän saamen lipun askartelupaja sekä nuorisoneuvoston pinssipaja.
sme: Mielde ee. Sámi Giellagáldu diehtogilvu, váibmo sámeleavgga buđaldanbádji sihke nuoraidráđi “pinssi”bádji.

source: Klo 11.00-14.00 Lyhytelokuvia (41 min), Skábmagovat ja Elokuvakeskus Skábma
sme: 11-14.00 Oanehis filmmat (41 min), Skábmagovat ja Filbmaguovddáš Skábma

source: Klo 12.00 Sajoksen yleinen opastus suomi / englanti
sme: 12.00 Sajosii oahpásmuvvan suoma / eaŋgalsgiella

source: Klo 14.00 Musiikkiesitys Anna Morottaja
sme: 14.00 Musihkka Anna Morottaja

source: Klo 14.20-15.00 Lyhytelokuvia (41 min), Skábmagovat ja Elokuvakeskus Skábma
sme: 14.20-15.00 Oanehis filmmat (41 min), Skábmagovat ja Filbmaguovddáš Skábma

source: Klo 18.00, Solju Badjealbmá čalmmiiguin / Through Reindeerherder’s Eyes / Poromiehen silmin Sápmi/Suomi, 2019, 58’ Ohjaus/Käsikirjoitus: Aslak Paltto Kieli: saame, suomi, englanti Tekst.
sme: 18.00, Solju Badjealbmá čalmmiiguin / Through Reindeerherder’s Eyes Sápmi/Suopma, 2019, 58’ Bagadallan/Giehtačálus: Aslak Paltto Giella: sáme, suoma, eaŋgals Tekst.

source: englanti Petovahingot pohjoisessa ovat viime vuosina lisääntyneet.
sme: eaŋgalsgiella Spirevahágat davvin leat maŋimuš jagiin lassánan.

source: Ohjaaja, itsekin poromies, alkoi dokumentoida porotuhoja, jotka Suomen puolella ovat levinneet Itä-Lapista kohti pohjoista ja länttä.
sme: Bagadalli, iešge badjeolmmoš, álggii dokumenteret boazovahágiid, mat Suoma bealde leat leavvan Nuorta-Lappis davás ja fiestarii.

source: Dokumentti avaa ikkunan poronhoitajien arkeen ja valottaa tilannetta myös Norjan ja Ruotsin puolella.
sme: Dokumeanta ovdan buktá badjealbmá árgga ja muitala maiddái Norgga ja Ruoŧa beale dilis.

source: Ensi-ilta oli Skábmagovat -elokuvafestivaaleilla 26.1.2019.
sme: Vuosttaseahket lei Skábmagovat -filbmafestiválain 26.1.2019.

source: Muista:
sme: Amma muittát: * Sámekultuvrra live-oahppodiibmu dmu 12 rájes čujuhusas: s ogku.fi/live , Sámi oahpahusguovddáš

source: * Saamelaiskulttuurin live-oppitunti klo 12 alkaen osoitteessa: sogku.fi/live , Saamelaisalueen koulutuskeskus
sme: * Sámediehtu ja barggut oahpahusa várás: www.oktavuohta.com

source: * Saamelaistietoa ja tehtäviä opetukseen: www.oktavuohta.com
sme: * Sámegielat nuoraideahket Vinttis Anáris dmu 15-18.00 (badjel 12-jahkásaš nuoraide), lágida nuoraidráđđi ovttas Anára searvegottiin.

source: * Saamenkielinen nuorten ilta Vintillä Inarissa (yli 12-vuotiaille nuorille) Klo 15.00-18.00, järjestää nuorisoneuvosto yhdessä Inarin seurakunnan kanssa.
sme: Oanehis filmmat, Skábmagovat ja Filbmaguovddáš Skábma

source: Lyhytelokuvat, Skábmagovat ja Elokuvakeskus Skábma
sme: Seevvist jeegist Sápmi/Suopma, 2018, 7’ Bagadallan: Ville-Riiko Fofonoff Giehtačálus: Auri Ahola, Inka Kaukovalta Giella: seavagiella Dánsun ja seavagiella ovttastuvvet elegánta čájáhusas, mii ovdan bukto luonddu čáppa salas.

source: Seevvist jeegist Sápmi/Suomi, 2018, 7’ Ohjaus: Ville-Riiko Fofonoff Käsikirjoitus: Auri Ahola, Inka Kaukovalta Kieli: viittomakieli Tanssi ja viittomakieli yhdistyvät elegantissa teoksessa, joka esitetään luonnon kauniissa sylissä.
sme: Gumpe / Wolf Sápmi/Norga, 2018, 4’ Bagadallan: Ken Are Bongo Giella: sáme Tekst.

source: Gumpe / Wolf Sápmi/Norja, 2018, 4’ Ohjaus: Ken Are Bongo Kieli: saame Tekst.
sme: eaŋgals Gumpe lea leamaš árbevirolaččat balddonas ja čeahpes boraspire, mii oaguha bohccuid.

source: englanti Susi on perinteisesti ollut porokarjan pelottava ja taitava saalistaja.
sme: Muhto dál boazodoalu áitá ođđalágan gumpe.

source: Mutta nyt poronhoitoa uhkaa uudenlainen susi.
sme: Árbi / Heritage Sápmi/Suopma, 2018, 2’ Bagadallan: Lada Suomenrinne Giella: ii dialogiija.

source: Árbi / Heritage Sápmi/Suomi, 2018, 2’ Ohjaus: Lada Suomenrinne Kieli: ei dialogia.
sme: Nissoniid gahpir lea uksa máddariid lusa ja geavaheaddjái muittuhus árbevieru doalaheami dehálašvuođas.

source: Gáhpir, naisen päähine, on portti esi-isien luo ja käyttäjälleen muistutus perinteen ylläpitämisen tärkeydestä.
sme: Sáráhkká Sápmi/Suopma, 2017, 2’ Bagadallan: Lada Suomenrinne Giella: sáme Tekst.

source: Sáráhkká Sápmi/Suomi, 2017, 2’ Ohjaus: Lada Suomenrinne Kieli: saame Tekst.
sme: eaŋgals Sápmige ii leat seastašuvvan seksuálalaš heađušteamis.

source: englanti Saamenmaakaan ei ole säästynyt seksuaaliselta häirinnältä.
sme: Lea juo áigi hállat dan birra.

source: On korkea aika puhua siitä.
sme: You &amp; Me Sápmi/Suopma, 2018, 2’ Bagadallan: Lada Suomenrinne Giella: ii dialogiija.

source: You &amp; Me Sápmi/Suomi, 2018, 2’ Ohjaus: Lada Suomenrinne Kieli: ei dialogia.
sme: Sáhttágo olbmo ja muohttaga gaskii šaddat románttalaš gaskavuohta, ja makkár dat livččii?

source: Voiko ihmisen ja lumen välille muodostua romanttinen suhde, ja millainen se olisi?
sme: Amoc – Skorpioon Sápmi/Suopma, 3’ Bagadallan: Ville-Riiko Fofanoff Sámi horrorcorea jagis 2006: Amoc bidjá ođđa hirpma johtui.

source: Amoc – Skorpioon Sápmi/Suomi, 3’ Ohjaus: Ville-Riiko Fofanoff Saamelaista horrorcorea vuodesta 2006: Amoc pistää uutta kauhua vireille.
sme: Samene har rett / The Sámi has rights Sápmi/Norga, 2018, 11’ Bagadallan: Elle Márjá Eira ja Mai-Lis Eira Giella: sáme Teaksta eaŋgals Trilogiija Norgga heahpada birra.

source: Samene har rett / The Sámi has rights Sápmi/Norja, 2018, 11’ Ohjaus: Elle Márjá Eira ja Mai-Lis Eira Kieli: saame Tekst. englanti Trilogia Norjan häpeästä.
sme: Eatnanvuloš lottit / Birds in the Earth Sápmi/Suopma, 2018, 10’ Bagadallan/Giehtačálus: Marja Helander Giella: Ii dialogiija Tekst.

source: Eatnanvuloš lottit / Birds in the Earth Sápmi/Suomi, 2018, 10’ Ohjaus/Käsikirjoitus: Marja Helander K: Ei dialogia Tekst.
sme: sáme, eaŋgals Sávvojuvvon ođđasit čájeheapmi!

source: saame, englanti Toiveuusinta!
sme: Baleahttadánsut Birit ja Katja Haarla dánsuba miehtá Sámi giliid ja massojuvvon mehciid álot dan rádjai, gos stuorrá mearrádusat bargojit.

source: Balettitanssijat Birit ja Katja Haarla tanssivat halki Saamenmaan kylien ja menetettyjen metsien aina sinne, missä suuret päätökset tehdään.
sme: Luonddu ja fiesttarmáilmmi eallinvuogi ruossalasvuohta vuhtto rihča leaikkastallama čađa.

source: Luonnon ja länsimaisen elämäntavan vastakohtaisuus suodattuu kirpeän huumorin läpi.
sme: Filbma lea válljejuvvon Sundance-festivála gilvoluohkkái 2019.
